Repository: iina/iina
Catalog: iina/Localizable.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, zh_hans, zh_hant

# alert.nothing_to_open
source: Nothing to open.
af: Niks om te open nie.
ar: لا شيء لفتحه.
ca: Res per obrir.
cs: Žádný soubor k přehrání.
da: Intet at åbne.
de: Nichts zu öffnen.
es: Nada para abrir.
fi: Ei mitään avattavaa.
fr: Aucun fichier à ouvrir.
he: אין מה לפתוח.
hi: कुछ भी नहीं खोलने के लिए।
hr: Ništa se ne može otvoriti.
hu: Nincs mit megnyitni.
id: Tidak ada yang dapat dibuka.
it: Niente da aprire.
ja: 開くファイルがありません。
ko: 열 수 있는 파일이 없습니다.
nl: Niets om te openen.
pl: Nic do otwarcia.
pt_br: Nada para abrir.
pt_pt: Nada para abrir.
ro: Nimic de redat.
ru: Нечего открывать.
sk: Žiaden súbor.
sr_rs: Nema ničega za otvaranje.
sv: Inget att öppna.
tr: Açılacak bir şey yok.
uk: Немає чого відкривати.
zh_hans: 无文件可打开。
zh_hant: 沒有可打開的檔案。

# alert.open_url.message
source: Please enter the URL:
af: Voer die bronadres in:
ar: الرجاء إدخال الرابط:
ca: Si us plau, introdueix l'enllaç:
cs: Zadejte URL:
da: Venligst indtast URL:
de: Bitte Adresse eingeben:
es: Por favor, ingrese la dirección URL:
fi: Anna URL-osoite:
fr: Veuillez entrer l'URL :
he: אנא הזן כתובת URL:
hi: कृपया यहां यूआरएल दर्ज करें:
hr: Upiši URL adresu:
hu: Kérlek add meg az URL-t:
id: Mohon masukkan URL:
it: Inserisci l'URL:
ja: URLを入力してください:
ko: URL을 입력하십시오
nl: Voer de URL in:
pl: Wprowadź adres URL:
pt_br: Por favor, digite a URL:
pt_pt: Por favor, introduza um URL:
ro: Te rog introdu un URL:
ru: Введите URL:
sk: Zadajte URL:
sr_rs: Unesite URL:
sv: Vänligen ange URL:en:
tr: Lütfen URL'yi girin:
uk: Уведіть, будь ласка, URL:
zh_hans: 请输入 URL:
zh_hant: 請輸入 URL：

# alert.open_url.title
source: Open URL
af: Open bronadres
ar: فتح عنوان URL
ca: Obre enllaç
cs: Otevřít URL
da: Åbn URL
de: Adresse öffnen
es: Abrir URL
fi: Avaa URL-osoite
fr: Ouvrir une adresse
he: פתח כתובת אינטרנט
hi: यूआरएल खोलें
hr: Otvori URL
hu: URL megnyitása
id: Buka URL
it: Apri URL
ja: URLを開く
ko: URL 열기
pl: Otwórz adres URL
pt_br: Abrir URL
pt_pt: Abrir URL
ro: Deschide URL
ru: Открыть URL
sk: Otvoriť URL
sr_rs: Otvori URL
sv: Öppna URL
tr: URL Aç
uk: Відкрити URL
zh_hans: 打开 URL
zh_hant: 打開 URL

# alert.opensub.login.message
source: Please enter your username and password
af: Voer u gebruikersnaam en wagwoord in
ar: الرجاء إدخال اسم المستخدم وكلمة المرور الخاصة بك
ca: Si us plau, introdueix el nom d'usuari i contrasenya
cs: Zadejte své uživatelské jméno a heslo
da: Venligst indtast dit brugernavn og kodeord
de: Bitte gib Benutzername und Passwort ein.
es: Por favor, ingrese su nombre de usuario y contraseña
fi: Anna käyttäjänimesi ja salasanasi
fr: Veuillez renseigner votre nom d'utilisateur et mot de passe
he: אנא הזן את שם המשתמש והסיסמה שלך
hi: कृपया अपना यूज़रनेम और पासवर्ड दर्ज करें
hr: Upiši svoje korisničko ime i lozinku
hu: Kérlek, add meg a felhasználóneved és jelszavad
id: Masukkan nama pengguna dan kata sandi Anda
it: Inserisci il tuo nome utente e la password
ja: ユーザー名とパスワードを入力してください
ko: 사용자 계정과 암호를 입력하십시오.
nl: Voer je gebruikersnaam en wachtwoord in.
pl: Wprowadź swoją nazwę użytkownika oraz hasło
pt_br: Por favor, digite seu usuário e senha
pt_pt: Por favor, introduza um nome de utilizador e palavra-passe
ro: Te rog introdu numele de utilizator și parola
ru: Введите имя пользователя и пароль
sk: Zadajte prihlasovacie meno a heslo
sr_rs: Unesite korisničko ime i lozinku
sv: Vänligen ange ditt användarnamn och lösenord
tr: Lütfen kullanıcı adınızı ve şifrenizi giriniz
uk: Будь ласка, введіть ваше ім'я та пароль
zh_hans: 请输入用户名和密码。
zh_hant: 請輸入使用者名稱和密碼

# alert.opensub.login.title
source: OpenSubtitles Login
af: OpenSubtitles-aantekening
ar: تسجيل الدخول على OpenSubtitles
ca: Inicia sessió a OpenSubtitles
cs: Přihlášení k OpenSubtitles
da: OpenSubtitles Logind
de: Anmeldung bei OpenSubtitles
es: Iniciar sesión en OpenSubtitles
fi: OpenSubtitles-kirjautuminen
fr: Login OpenSubtitles
he: התחברות ל-OpenSubtitles
hi: OpenSubtitles लॉगिन करें
hr: Prijava na OpenSubtitles
hu: OpenSubtitles bejelentkezés
id: Masuk ke OpenSubtitles
it: Login OpenSubtitles
ja: OpenSubtitlesにログイン
ko: OpenSubtitles 로그인
nl: Aanmelding bij OpenSubtitles
pl: Logowanie do OpenSubtitles
pt_br: Login OpenSubtitles
pt_pt: Login OpenSubtitles
ro: Logare OpenSubtitles
ru: Войти в OpenSubtitles
sk: Prihlásenie na OpenSubtitles
sr_rs: Prijava na OpenSubtitles
sv: OpenSubtitles-inloggning
tr: OpenSubtitles Oturum Aç
uk: Ідентифікатор входу до OpenSubtitles
zh_hans: OpenSubtitles 登录
zh_hant: OpenSubtitles 登入

# alert.playlist.error_deleting
source: Error deleting: %@
af: Fout tydens skrap: %@
ar: خطأ في الحذف: %@
ca: Error suprimint: %@
cs: %@ nelze smazat
da: Fejl under sletning af: %@
de: Fehler beim Löschen der Datei: „%@“.
es: Error al eliminar: %@
fi: Virhe poistettaessa: %@
fr: Erreur lors de la suppression de : %@
he: המחיקה נכשלה: %@
hi: हटाने में त्रुटि: %@
hr: Greška pri brisanju: %@
hu: Hiba törlés közben %@
id: Kesalahan saat menghapus: %@
it: Errore durante l'eliminazione: %@
ja: 削除エラー: %@
ko: 삭제 오류: %@
nl: Fout bij het verwijderen: %@
pl: Błąd podczas usuwania: %@
pt_br: Erro ao deletar: %@
pt_pt: Erro ao apagar: %@
ro: Eroare la ștergere: %@
ru: Ошибка удаления: %@
sk: Chyba pri odstraňovaní: %@
sr_rs: Greška pri brisanju: %@
sv: Fel vid radering: %@
tr: Silme hatası: %@
uk: Помилка при видаленні: %@
zh_hans: 删除 %@ 时出错。
zh_hant: 刪除 %@ 時發生錯誤

# alert.plugin_no_update
source: No update found.
af: Geen bywerking gevind.
ar: لم يتم العثور على تحديثات.
ca: No s'han trobat actualitzacions.
cs: Plug-in je aktuální.
da: Ingen nye opdateringer fundet.
de: Kein Update gefunden.
es: No se encontraron actualizaciones.
fr: Aucune mise à jour disponible.
he: לא נמצא עדכון.
hr: Nema pronađenih ažuriranja.
hu: Nem található frissítés.
id: Tidak ada pembaruan ditemukan.
it: Nessun aggiornamento trovato.
ja: アップデートは見つかりませんでした。
ko: 업데이트가 없습니다.
pl: Nie znaleziono aktualizacji.
pt_br: Nenhuma atualização encontrada.
ro: Nu s-a găsit nicio actualizare.
ru: Обновления не найдены.
sk: Nenašli sa žiadne aktualizácie.
sr_rs: Nisu pronađena ažuriranja.
sv: Ingen uppdatering hittades.
tr: Güncelleme bulunamadı.
uk: Оновлень не знайдено.
zh_hans: 没有发现更新。
zh_hant: 未找到更新。

# alert.plugin_permission
source: This plugin requires the following permissions. Please review them before proceeding.
af: Die volgende toestemmings is nodig vir hierdie inprop. Hersien dit voordat u voortgaan.
ar: هذه الإضافة تتطلب الأذونات التالية. الرجاء مراجعتها قبل المتابعة.
ca: Aquest complement necessita els següents permisos. Si us plau, revisa'ls abans de continuar.
cs: Tento plug-in vyžaduje následující oprávnění. Před pokračováním proveďte jejich kontrolu.
de: Diese Erweiterung benötigt die folgenden Berechtigungen. Bitte überprüfe diese, bevor du fortfährst.
es: Este plugin requiere los siguientes permisos. Por favor, revíselos antes de continuar.
fr: Cette extension demande les autorisations suivantes. Veuillez les vérifier avant de continuer.
he: תוסף זה דורש את ההרשאות הבאות. אנא עיין בהן לפני שתמשיך.
hr: Ovaj dodatak zahtijeva sljedeće dozvole. Pregledaj ih prije nastavljanja.
hu: Ehhez a bővítményhez a következő engedélyekre van szükség. Kérjük, tekintse át őket a folytatás előtt.
id: Plugin ini memerlukan izin berikut. Mohon dicermati sebelum melanjutkan.
it: Questo plugin richiede i seguenti permessi. Si prega di controllarli prima di procedere.
ja: このプラグインには以下の権限が必要です。続行する前に確認してください。
ko: 이 플러그인은 다음과 같은 권한을 필요로 합니다. 진행하기 전에 확인해 주세요.
pl: Ta wtyczka wymaga następujących uprawnień. Sprawdź je przed kontynuowaniem.
pt_br: Este plugin requer as seguintes permissões. Por favor, revise-as antes de prosseguir.
ro: Această extensie necesită următoarele permisiuni. Vă rugăm să le revizuiți înainte de a continua.
ru: Этот плагин запрашивает следующие разрешения. Проверьте их, перед тем как продолжить.
sk: Tento plug-in vyžaduje nasledujúce oprávnenia. Pred pokračovaním vykonajte ich kontrolu.
sr_rs: Ova dodatna komponenta iziskuje sledeće dozvole. Pregledajte ih pre nego što nastavite.
sv: Detta tillägget kräver följande behörigheter. Vänligen granska dem innan du fortsätter.
tr: Bu eklentinin aşağıdaki izinlere ihtiyacı var. Devam etmeden önce izinleri gözden geçirin.
uk: Цей плагін потребує додаткових дозволів. Будь ласка, перегляньте їх, перш ніж продовжити.
zh_hans: 此插件需要以下权限，请在继续之前检查。
zh_hant: 本外掛程式需要以下權限，請在繼續之前先審核這些權限。

# alert.plugin_permission_added
source: This update requires additional permissions. Please review them before proceeding.
af: Bykomende toestemmings is nodig vir hierdie bywerking. Hersien dit voordat u voortgaan.
ar: يتطلب هذا التحديث أذونات إضافية. يرجى مراجعتها قبل المتابعة.
ca: Aquesta actualització necessita els següents permisos. Si us plau, revisa'ls abans de continuar.
cs: Tato aktualizace vyžaduje další oprávnění. Před pokračováním proveďte jejich kontrolu.
de: Dieses Update erfordert zusätzliche Berechtigungen. Bitte überprüfe diese, bevor du fortfährst.
es: Esta actualización requiere permisos adicionales. Por favor, revíselos antes de continuar.
fr: Cette extension demande les autorisations suivantes. Veuillez les vérifier avant de continuer.
he: עדכון זה דורש הרשאות נוספות. אנא עיין בהן לפני שתמשיך.
hr: Ova nova verzija zahtijeva sljedeće dozvole. Pregledaj ih prije nastavljanja.
hu: Ez a frissítés további engedélyeket igényel. Kérjük, tekintse át őket a folytatás előtt.
id: Plugin ini memerlukan izin tambahan. Mohon dicermati sebelum melanjutkan.
it: Questo aggiornamento richiede dei permessi aggiuntivi. Si prega di controllarli prima di procedere.
ja: このアップデートには追加の権限が必要です。続行する前に確認してください。
ko: 이 업데이트는 추가적인 승인이 필요합니다. 진행하기 전에 다시 한번 읽어주세요.
pl: Ta aktualizacja wymaga dodatkowych uprawnień. Sprawdź je przed kontynuowaniem.
pt_br: Esta atualização requer permissões adicionais. Por favor, revise-as antes de prosseguir.
ro: Această actualizare necesită permisiuni suplimentare. Vă rugăm să le revizuiți înainte de a continua.
ru: Это обновление требует дополнительные разрешения. Проверьте их, перед тем как продолжить.
sk: Táto aktualizácia vyžaduje ďalšie oprávnenia. Pred pokračovaním vykonajte ich kontrolu.
sr_rs: Ovo ažuriranje iziskuje sledeće dozvole. Pregledajte ih pre nego što nastavite.
sv: Denna uppdateringen kräver ytterligare behörigheter. Vänligen granska dem innan du fortsätter.
tr: Bu güncellemenin ek izinlere ihtiyacı var. Devam etmeden önce ek izinleri gözden geçirin.
uk: Це оновлення потребує додаткових дозволів. Будь ласка, перегляньте їх, перш ніж продовжити.
zh_hans: 此次更新需要额外给予以下权限，请在继续之前检视。
zh_hant: 此更新需要額外的權限，請在繼續之前先審核這些權限。

# alert.plugin_reinstall.message
source: Do you want to reinstall the plugin?
af: Wil u die inprop weer installeer?
ar: هل تريد إعادة تثبيت الإضافة؟
cs: Chcete přeinstalovat plug-in?
de: Möchten Sie die Erweiterung neu installieren?
es: ¿Quieres reinstalar el plugin?
fr: Souhaitez-vous réinstaller cette extension ?
he: האם ברצונך להתקין מחדש את התוסף?
hr: Želiš li ponovo instalirati dodatak?
hu: Szeretné újratelepítené a bővítményt?
id: Apakah Anda ingin memasang ulang plugin?
it: Vuoi reinstallare il plugin?
ja: プラグインを再インストールしますか？
ko: 플러그인을 재설치하시겠습니까?
pl: Czy chcesz ponownie zainstalować wtyczkę?
pt_br: Você deseja reinstalar o plugin?
ro: Doriți să reinstalați plugin-ul?
ru: Вы хотите переустановить плагин?
sk: Chcete preinštalovať doplnok?
sr_rs: Želite li zaista da deinstalirate dodatnu komponentu?
sv: Vill du ominstallera tillägget?
tr: Bu eklentiyi kurmak istiyor musun?
uk: Ви хочете перевстановити плагін?
zh_hans: 您希望重新安装此插件吗？
zh_hant: 您是否希望重新安裝此插件？

# alert.plugin_reinstall.title
source: Plugin %@ already exists
af: Inprop %@ bestaan reeds
ar: الإضافة %@ موجودة بالفعل
cs: Plug-in %@ již existuje
de: Erweiterung %@ existiert bereits
es: El plugin %@ ya existe
fr: L'extension %@ existe déjà
he: התוסף %@ כבר קיים
hr: Dodatak %@ već postoji
hu: %@ bővítmény már létezik
id: Plugin %@ sudah terpasang
it: Il plugin %@ esiste già
ja: %@はすでに存在しています
ko: %@ 플러그인이 이미 존재합니다.
pl: Wtyczka %@ już istnieje
pt_br: O plugin %@ já existe
ro: Plugin-ul %@ există deja
ru: Плагин %@ уже существует
sk: Doplnok %@ už existuje
sr_rs: Dodatna komponenta %@ već postoji
sv: Tillägget %@ finns redan
tr: %@ eklentisi zaten yüklü
uk: Плагін %@ вже існує
zh_hans: 插件 %@ 已存在
zh_hant: 插件%@已存在

# alert.plugin_uninstall.message
source: The plugin will be deleted from your disk.
af: Hierdie inprop sal van u skyf geskrap word.
ar: سيتم حذف الإضافة من القرص الخاص بك.
ca: El complement s'esborrarà del teu disc.
cs: Plug-in bude odstraněn z disku.
da: Denne udvidelse vil blive fjernet fra din harddisk.
de: Die Erweiterung wird entfernt.
es: El plugin se eliminará de su disco.
fr: Cette extension sera supprimée de votre disque dur.
he: התוסף יימחק מהדיסק.
hr: Dodatak će se izbrisati s tvog diska.
hu: A bővítmény törlődik a lemezről.
id: Plugin akan dihapus dari disk Anda.
it: Il plugin verrà eliminato dal disco.
ja: プラグインはディスクから削除されます。
ko: 이 플러그인이 디스크에서 삭제됩니다.
pl: Wtyczka zostanie usunięta z Twojego dysku.
pt_br: O plugin será excluído do seu disco.
ro: Extensia va fi ștearsă de pe discul dvs.
ru: Плагин будет удален с диска.
sk: Doplnok bude odinštalovaný z disku.
sr_rs: Dodatna komponenta biće izbrisana sa diska.
sv: Tillägget kommer att tas bort från din disk.
tr: Bu eklenti sabit diskinizden silinecek.
uk: Плагін буде видалено з вашого диску.
zh_hans: 插件将从您的硬盘中删除。
zh_hant: 這外掛程式將從你的磁碟移除。

# alert.plugin_uninstall.title
source: Are you sure to uninstall %@?
af: Is u seker u wil %@ deïnstalleer?
ar: هل أنت متأكد من إلغاء تثبيت %@؟
ca: Estàs segur que vols desinstal·lar %@?
cs: Opravdu chcete odinstalovat %@?
da: Er du sikker på at du vil afinstallere %@?
de: Bist du sicher, dass du „%@“ entfernen möchtest?
es: ¿Estás seguro de desinstalar %@?
fr: Êtes-vous sûr de vouloir désinstaller %@ ?
he: האם אתה בטוח שברצונך להסיר את %@?
hr: Da li ste sigurni da želite deinstalirati %@?
hu: Biztosan eltávolítja a következőt: %@?
id: Apakah Anda yakin untuk mencabut pemasangan %@?
it: Sei sicuro di voler disintallare %@?
ja: %@ をアンインストールしてもよろしいですか？
ko: %@을(를) 삭제 하시겠습니까?
pl: Czy na pewno chcesz odinstalować %@?
pt_br: Tem certeza que deseja desinstalar %@?
ro: Sunteți sigur ca doriți sa dezinstalați %@?
ru: Вы уверены, что хотите удалить %@?
sk: Ste si istý, že chcete odinštalovať %@?
sr_rs: Želite li zaista da deinstalirate %@?
sv: Vill du verkligen avinstallera %@?
tr: %@ öğesini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно бажаєте вилучити %@?
zh_hans: 你确定要卸载 %@ 吗？
zh_hant: 你確定想要移除 %@？

# alert.plugin_update_found.message
source: The latest version is %@. You have %@. Would you like to update?
af: Die nuutste weergawe is %@. U het %@. Wil u bywerk?
ar: أحدث إصدار هو %@. لديك %@. هل ترغب في التحديث؟
ca: L'última versió és %@. Tu tens %@. Vols actualitzar?
cs: Nejnovější dostupná verze k dispozici je %@. Nainstalována je %@. Přejete si nyní stáhnout aktualizaci?
da: Den seneste version er %@. Du har %@. Vil du gerne opdatere?
de: Die neueste Version ist %@. Du verwendest %@. Möchtest du aktualisieren?
es: La última versión es %@. Tienes la versión %@. ¿Desea actualizarla?
fr: La dernière version est %@. Vous avez %@. Voulez-vous mettre à jour ?
he: הגרסה האחרונה היא %@. גרסתך הנוכחית היא %@. האם תרצה לעדכן?
hr: Najnovija verzija je %@. Ti imaš verziju %@. Želiš li preuzeti novu verziju?
hu: A legújabb verzió a(z) %@. Neked a(z) %@ van telepítve. Szeretne frissíteni?
id: Versi terbaru adalah %@. Anda memiliki versi %@. Apakah Anda ingin memperbarui?
it: L'ultima versione è %@. Hai %@. Vuoi aggiornare?
ja: 最新バージョンは %@です。 今のバージョンは%@です。アップデートしますか？
ko: 최신 버전은 %@입니다. %@에서 업데이트 하시겠습니까?
pl: Najnowsza wersja to %@. Masz %@. Czy chcesz zaktualizować?
pt_br: A versão mais recente é %@. Você tem %@. Gostaria de atualizar?
ro: Ultima versiune este %@. Aveți %@. Doriți să actualizați?
ru: Последняя версия %@. У вас %@. Хотите обновить?
sk: Najnovšia dostupná verzia je %@. Nainštalovaná je %@. Prajete si teraz stiahnuť aktualizáciu?
sr_rs: Najnovija verzija je %@. Vi imate verziju %@. Da li želite da obavite ažuriranje?
sv: Den senaste versionen är %@. Du har %@. Vill du uppdatera?
tr: Uygulamanın son versiyonu %@. Sizdeki yüklü bulunan uygulamanın versiyonu %@. Güncellemek ister misiniz?
uk: Найновіша версія %@. Ваша версія %@. Хотіли би ви оновити?
zh_hans: 最新版本是 %@。您有 %@。您想要更新吗？
zh_hant: 最新版本是 %@，你的版本是 %@，要更新嗎？

# alert.plugin_update_found.title
source: Update found for %@
af: Bywerking gevind vir %@
ar: تم العثور على تحديث لـ %@
ca: Actualitzacions trobades per a %@
cs: Je dostupná nová verze %@
da: Ny Opdatering fundet for %@
de: Es wurde ein Update für „%@“ gefunden.
es: Actualización encontrada para %@
fr: Mise à jour disponible pour %@
he: נמצא עדכון עבור %@
hr: Pronađena je nova verzija za %@
hu: Frissítés található a következőhöz: %@
id: Terdapat pembaruan untuk %@
it: Trovato aggiornamento per %@
ja: %@ のアップデートが見つかりました
ko: %@의 업데이트를 찾음
pl: Znaleziono aktualizację dla %@
pt_br: Atualização encontrada para %@
ro: Actualizare găsită pentru %@
ru: Найдены обновления для %@
sk: Je dostupná nová verzia %@
sr_rs: Pronađeno je ažuriranje za %@
sv: Uppdatering hittades för %@
tr: %@ için güncelleme bulundu
uk: Оновлення знайдено для %@
zh_hans: 找到 %@ 的更新
zh_hant: 找到 %@ 的更新

# alert.plugin.install_error
source: Error occurred during the installation: %@
af: Fout het voorgekom tydens die installasie: %@
ar: حدث خطأ أثناء التثبيت: %@
ca: Hi ha hagut un error durant la instal·lació: %@
cs: Při instalaci došlo k chybě: %@
da: Der skete en fejl under installationen: %@
de: Während der Installation ist ein Fehler aufgetreten: „%@“
es: Ha ocurrido un error durante la instalación: %@
fr: Une erreur est survenue lors de l'installation : %@
he: אירעה שגיאה במהלך ההתקנה: %@
hr: Došlo je do greške tijekom instalacije: %@
hu: Hiba lépett fel a telepítés során: %@
id: Terjadi kesalahan saat proses instalasi: %@
it: Si è verificato un errore durante l'installazione: %@
ja: インストール中にエラーが発生しました: %@
ko: 설치 중 오류발생: %@
pl: Wystąpił błąd podczas instalacji: %@
pt_br: Ocorreu um erro durante a instalação: %@
pt_pt: Ocorreu um erro durante a instalação: %@
ro: A apărut o eroare în timpul instalării: %@
ru: Произошла ошибка при установке: %@
sk: Pri inštalácii sa vyskytla chyba: %@
sv: Ett fel uppstod under installationen: %@
tr: Yükleme sırasında hata oluştu: %@
uk: Сталася помилка під час установки: %@
zh_hans: 安装过程中发生错误: %@
zh_hant: 安裝時發生錯誤：%@

# alert.restore_alerts.message
source: Are you sure you want to restore suppressed alerts?
af: Is u seker u wil onderdrukte waarskuwings terugstel?
ar: هل أنت متأكد من أنك تريد استعادة التنبيهات المقموعة؟
ca: Segur que vols restaurar les alertes silenciades?
cs: Opravdu chcete obnovit potlačená upozornění?
da: Er du sikker på at du vil gendanne skjulte advarsler?
de: Möchtest du alle Warnungen wiederherstellen?
es: ¿Estás seguro de que quieres restaurar las alertas suprimidas?
fr: Êtes-vous sûr de vouloir rétablir les alertes sélectionnées ?
he: האם אתה בטוח שברצונך לשחזר התראות מושתקות?
hr: Sigurno želiš vratiti ova upozorenja?
hu: Biztosan vissza szeretné állítani az elnyomott figyelmeztetéseket?
id: Apakah Anda yakin untuk mengembalikan pemberitahuan senyap?
it: Sei sicuro di voler ripristinare gli avvisi eliminati?
ja: すべてのダイアログの警告をリセットします。よろしいですか？
ko: 비활성화된 모든 알림을 다시 활성화 하시겠습니까?
pl: Czy na pewno chcesz przywrócić ukryte alerty?
pt_br: Tem certeza que deseja restaurar os alertas suprimidos?
ro: Sunteţi sigur că doriţi să restauraţi alertele reprimate?
ru: Вы уверены, что хотите включить скрытые оповещения?
sk: Naozaj chcete obnoviť potlačené upozornenia?
sr_rs: Želite li zaista da vratite prigušena upozorenja?
sv: Är du säker på att du vill återställa dolda varningar?
tr: Baskılanmış uyarıları geri yüklemek istediğinizden emin misiniz?
uk: Ви дійсно бажаєте відновити приховані сповіщення?
zh_hans: 您确定要还原已忽略的警告吗？
zh_hant: 你確定想要復原這些關閉的警告嗎？

# alert.restore_alerts.title
source: Restore Suppressed Alerts
af: Opgeskrewe waarskuwings herstel
ar: استعادة التنبيهات المقموعة
ca: Restaura alertes silenciades
cs: Obnovit potlačená upozornění
da: Gendan skjulte advarsler
de: Warnungen wiederherstellen
es: Restaurar alertas reprimidas
fr: Rétablir les alertes masquées
he: שחזור התראות שהוסתרו
hr: Obnovi prikrivena upozorenja
hu: Az elnyomott figyelmeztetések visszaállítása
id: Kembalikan Pemberitahuan Senyap
it: Ripristina avvisi eliminati
ja: ダイアログの警告をリセット
ko: 비활성화된 알림 복구하기
pl: Przywróć ukryte alerty
pt_br: Restaurar Alertas Suprimidos
ro: Restaurează alertele reprimate
ru: Восстановить скрытые оповещения
sk: Obnoviť potlačené upozornenia
sr_rs: Vrati prigušena upozorenja
sv: Återställ dolda varningar
tr: Baskılanmış uyarıları geri al
uk: Відновити приховані оповіщення
zh_hans: 还原已忽略的警告
zh_hant: 復原已關閉的警告

# alert.screenshot.error_taking
source: Cannot take a screenshot!
af: Kan nie ’n skermkiekie maak nie!
ar: لا يمكن التقاط لقطة شاشة!
cs: Nelze zachytit snímek obrazovky!
da: Kan ikke tage et skærmbillede!
de: Bildschirmfoto konnte nicht erstellt werden.
es: ¡No se puede tomar una captura de pantalla!
fr: Impossible de prendre une capture d'écran !
he: שגיאה בביצוע צילום מסך!
hr: Nije moguće snimiti snimku ekrana!
hu: Nem lehet képernyőképet készíteni!
id: Tidak dapat mengambil tangkapan layar!
it: Impossibile fare uno screenshot!
ja: スクリーンショットを撮ることができません！
ko: 스크린샷을 찍을 수 없습니다!
pl: Nie można zrobić zrzutu ekranu!
pt_br: Não é possível capturar a tela!
ro: Nu se poate face o captură de ecran!
ru: Невозможно сделать скриншот!
sk: Nemôžem vytvoriť snímku obrazovky!
sr_rs: Nije moguće napraviti snimak ekrana!
sv: Kan inte ta en skärmdump!
tr: Ekran görüntüsü alınamadı!
uk: Не вдалося зробити скріншот!
zh_hans: 截图失败！
zh_hant: 擷圖失敗！
